text = """
Наш сервис предоставляет вам возможность быть в курсе актуальных цен на криптовалюты, 
получать подробную статистику о рынке и использовать удобный калькулятор для расчета криптовалюты - 
все это доступно прямо в Telegram. Благодаря нашему сервису, вы будете всегда в курсе последних изменений на рынке и 
сможете принимать осознанные решения в области криптовалютных инвестиций.

Здесь вы найдете следующие функции:

- Просмотр статистики цен на криптовалюты, чтобы быть в курсе их текущего состояния.
- Получение полной статистики о криптовалюте, чтобы анализировать и прогнозировать будущие изменения.
- Использование калькулятора для расчета криптовалюты, чтобы быстро и удобно выполнять необходимые расчеты.
- Просмотр списка доступных криптовалют, чтобы быть в курсе всех доступных опций.

Мы стремимся предоставить вам все необходимые инструменты и информацию для принятия осознанных решений 
в области криптовалютных инвестиций.

Премиум статус дает доступ к дополнительным функциям:

- Графики цен криптовалют на 7 дней и за последние 24 часа, позволяющие более детально анализировать динамику цен.
- Приватный чат с новостями, где вы можете получать эксклюзивные новости и аналитику.
- Чат с обучающими материалами, где вы можете задавать вопросы и учиться у опытных трейдеров.

Получив премиум статус, вы получите еще больше инструментов для успешных криптовалютных инвестиций.
"""

print(text)
